<?include('header.php');?>
<div class="breadcrumbs container">
	<a href="#" class="bcs-link">Главная</a>
	<span class="bcs-text">Акции</span>
</div>
<div class="workarea container">
	<div class="page-title">Акции</div>
	<div class="news-detail">
		<div class="item-text">
			<h3>Ежегодный областной конкурс инновационных идей в сфере информационно- коммуникационных технологий <a href="#">«Моя ИТ-идея»</a></h3>
			<p>Департаментом информатизации Тюменской области открыт прием заявок на ежегодный конкурс «Моя ИТ-идея».</p>
			<p>Для участия в конкурсе принимаются работы, представляющие собой идею (мысленный прообраз) компьютерной программы, устройства, а также разрабатываемые и уже функционирующие компьютерные программы и устройства, удовлетворяющие тематике конкурса.</p>
			<p>Тематика конкурсных работ - расширение сферы применения, развитие и совершенствование компьютерной техники и программного обеспечения.</p>
			<p>Обращаем внимание, что в текущем году условиями конкурса предусмотрена также оценка навыков использования современных компьютерных технологий при подготовке презентации работы. Поэтому приветствуются работы, сопровождающиеся наглядными материалами, созданными с использованием видео, слайд-шоу, изображений, анимации и др.</p>
			<p><strong>Заявки принимаются до 23 августа 2015 года.</strong></p>
			<p>Конкурс проводится среди лиц в возрасте от 7 до 17 лет, проживающих в Тюменской области. В каждой из возрастных категорий (7-9 лет, 10-13 лет, 14-17 лет) будет определено 3 победителя. </p>
			<p>Традиционно, церемония награждения участников и победителей конкурса состоится в рамках ежегодного всероссийского форума - выставки «ИНФОТЕХ-2015» в сентябре 2015 года.</p>
			<p>Контактная информация: тел. (3452) 556-446, 556-031, e-mail: <a href="mailto:di@72to.ru">di@72to.ru</a>.</p>
			<a href="#">Отправить заявку</a>
		</div>
	</div>
<?include('footer.php');?>