<?include('header.php');?>
<div class="breadcrumbs container">
	<a href="#" class="bcs-link">Главная</a>
	<a href="#" class="bcs-link">Новости</a>
	<span class="bcs-text">Подведены итоги III чемпионата</span>
</div>
<div class="workarea container">
	<div class="page-title">Подведены итоги III чемпионата</div>
	<div class="news-detail">
		<div class="date">28.06.2015</div>
		<div class="item-text">
			<p>Более 80 заявок, 16 финалистов и всего 2 победителя, которые будут представлять Тюменскую область на Всероссийском чемпионате по компьютерному многоборью в г. Казани. Таковы итоги III областного чемпионата по компьютерной грамотности среди пенсионеров. В номинации «Продвинутый пользователь» первое место взял Владимир Толстов из с. Вагай, а среди новичков лучшей оказалась Павлина Шабанова из с. Юргинское. Стоит отметить, что Владимир Толстов довольно успешно представлял наш регион на Всероссийском чемпионате в 2014 году.</p>
			<p>Разделение по номинациям стало не единственным нововведением этого года. Участники смогли примерить на себя уровень федерального соревнования, ведь именно на него ориентировались организаторы при составлении заданий в этот раз. Со сложными задачами в ограниченное время справились не все, но и как полагается людям с активной жизненной позицией, участники восприняли это не как поражение, а как призыв к покорению новых вершин.</p>
			<p>Продвинутым пользователям предлагалось составить презентацию с заданными параметрами, поработать с единым порталом госуслуг и выполнить задание с помощью поисковой системы «Яндекс». Новички ограничились работой с MC Word, электронными платежами и сайтом МФЦ.</p>
			<p>Самой младшей финалисткой стала 56-летняя жительница с. Муллаши, а самому старшему уже исполнилось 75 лет. В финал вышли представители 10 населенных пунктов.</p>
			<p>Записаться на курсы «Расширяя горизонты» можно по тел.: 8 (3452) 50-00-50</p>
		</div>
	</div>
<?include('footer.php');?>