<?include('header.php');?>
<div class="breadcrumbs container">
	<a href="#" class="bcs-link">Главная</a>
	<span class="bcs-text">Истории успеха</span>
</div>
<div class="workarea container">
	<div class="page-title">Истории успеха</div>
	<div class="news-detail">
		<div class="item-text">
			<h3>Программа по повышению компьютерной грамотности населения Тюменской области «РАСШИРЯЯ ГОРИЗОНТЫ»</h3>
			<p>Областная программа повышения компьютерной грамотности населения «Расширяя горизонты» была открыта в мае 2010 года для подготовки жителей региона к получению государственных и муниципальных услуг в электронном виде.</p>
			<h3>Этапы реализации программы</h3>
			<p>1 этап. В 2010 году бесплатные компьютерные курсы были открыты в пилотном режиме в городах Заводоуковск и Ялуторовск, а также селах Исетск и Нижняя Тавда. За первый год обучено более 3,5 тысячи человек. Организован сall-центр, обеспечивающий информационную поддержку Программы и формирование учебных групп.</p>
			<p>2 этап. Успешный старт стал предпосылкой к масштабному поэтапному запуску программы во всех муниципальных образованиях области. В 2011 году открыто 34 учебных класса. Для комплексного решения поставленных задач в рамках программы «Расширяя горизонты» открываются дополнительные направления – программа «Доступный компьютер» и «Льготный интернет». Выпускники курсов получили возможность покупать у партнера программы, сети компьютерных магазинов «Арсенал+» технику по цене от 13,5 тысяч рублей. Несколько операторов связи создали дополнительные льготные условия для подключения к сети Интернет. Кроме этого, для повышения доступности сети, на базах библиотек области организовано 46 пунктов бесплатного коллективного доступа к сети Интернет. Обучено около 32 тысяч человек.</p>
			<p>3 этап. 2012 год стал пиком популярности программы. За год было обучено более 36 тысяч человек. Основным принципом программы было искоренение цифрового неравенства. Именно поэтому был запущен мобильный класс, который позволил обучать граждан в труднодоступных населенных пунктах. Кроме этого в г. Тюмени открылся специально оборудованный класс, для слепых и слабовидящих граждан. Горизонты расширяются.</p>
			<p>4 этап. В 2013 году программа официально обрела общественное и профессиональное признание, став победителем всероссийского конкурса региональных образовательных программ «ИТ для старшего поколения». В этом же году город Тюмень был объявлен городом бесплатного интернета. В рамках программы запущена региональная сеть бесплатного интернета</p>
			<p style="text-align: center;"><img src="images/content/success-story.jpg"/></p>
			<p>5 этап. За 4 года обучено более 92 тысяч человек, повысился общий уровень компьютерной грамотности, значительное развитие получили электронные государственные и муниципальные услуги, интернет и компьютерная техника стали более доступными для населения. В связи с этим, изменились потребности населения в обучении. Граждане, обладающие навыками работы с компьютером, нуждаются в получении дополнительной информации о возможностях и преимуществах интернета и получении государственных и муниципальных услуг в электронном виде. Появилась необходимость создания интернет-площадки в рамках Программы «Расширяя горизонты». Портал «Расширяя горизонты.WEB» создал возможность новичкам самостоятельно развиваться в вопросах пользования ПК и интернета, а уже опытным пользователям получить актуальную информацию и ориентироваться в новых сервисах.</p>
			<h3>Результаты программы</h3>
			<p>Обучено 92 196 человек. Средний возраст слушателей составляет 51 год.</p>
			<p>Максимальный зарегистрированный возраст гражданина на момент участия в программе составлял 89 лет (житель г. Тюмени, 1922г.р.). Около 50% слушателей составляют пенсионеры.</p>
			<p>Проникновение сети Интернет с 2010 года выросло более чем на 30 % (по данным фонда Общественное Мнение)</p>
		</div>
	</div>
<?include('footer.php');?>